{
  "HOME":{
    "DESCRIPTION":"I am really passionate about my work, always wanting to connect with other developers and constantly learn.",
    "WORK_EXPERIENCE_TITLE":"WORK EXPERIENCE",
    "TECHNICAL_SKILLS": "TECHNICAL SKILLS",
    "SENIOR_POSITION": "Senior Software Engineer",
    "DEVELOPER_POSITION": "Software Developer Engineer",
    "CURRENTLY": "Present",
    "ACHIEVEMENTS":"Achievements",
    "MOVILE_ACHIEVE_1": "Development of platform in angular 4 which improved internal processes of the company.",
    "MOVILE_ACHIEVE_2": "Development of applications with node as backend which gave good financial results for the company.",
    "MOVILE_ACHIEVE_3": "Implementation of new technologies for the development of applications.",
    "PROD_ACHIEVE_1": "Design and development software for the advertising field.",
    "PROD_ACHIEVE_2": "Web applications development with Adobe Experience Manager.",
    "PROD_ACHIEVE_3": "Web platforms Maintenance for clients such as razorfish, Honda.",
    "PSL_ACHIEVE_1": "Design and development integration software for AVIANCA.",
    "PSL_ACHIEVE_2": "Design and development software applications for the banking field.",
    "PSL_ACHIEVE_3": "Development PSE Payments button for Banco de Bogotá.",
    "PSL_ACHIEVE_4": "Automation of the purchase and virtual payments service of Banco de Bogotá.",
    "PSL_ACHIEVE_5": "Optimization of the payment button so that Bank customers without a physical token can make Online purchases debiting from their savings account of Banco de Bogotá.",
    "ATH_ACHIEVE_1": "Design and development software applications for the banking field.",
    "ATH_ACHIEVE_2": "Automatización y Desarrollo de conciliación de transacciones internacionales para VISA y Masterd Card lo cual optimizo los procesos de operaciones.",
    "ATH_ACHIEVE_3": "Optimization and Development of ATM adjustment processes, processes improved by 50%.",
    "HITSS_ACHIEVE_1": "Design and development software applications for telecommunications sector.",
    "HITSS_ACHIEVE_2": "Development for Claro S.A in which the user experience for the management of their data consumption was optimized.",
    "HITSS_ACHIEVE_3": "Project development in which the BackOffice of recurring text message processes is generated.",
    "ALTA_ACHIEVE_1": "Foundational auditorium automation and the boardroom of El Bosque University.",
    "ALTA_ACHIEVE_2": "Automation Karen’s pizza hotel in Cali.",
    "ALTA_ACHIEVE_3": "Automation of several flats on Bogotá, Cali and Medellín.",
    "EDUCATION": "EDUCATION",
    "DEGREE1": "Postgraduate Diploma in Project Management",
    "DEGREE2": "Bachelor of Electronics and Telecomunications Engineering",
    "UNIVERSITY1": "Universidad EAN",
    "UNIVERSITY2": "Universidad Catolica de Colombia",
    "LANGUAGES": "LANGUAGES",
    "LANGUAGES_SPANISH":"Spanish",
    "LANGUAGES_ENGLISH":"English",
    "LANGUAGES_FRENCH":"French"
  }
}
