{
  "HOME":{
    "DESCRIPTION":"Soy realmente un apasionado de mi trabajo, siempre con ganas de conectar con otros desarrolladores y aprender constantemente.",
    "WORK_EXPERIENCE_TITLE":"EXPERIENCIA LABORAL",
    "TECHNICAL_SKILLS": "HABILIDADES TECNICAS",
    "SENIOR_POSITION": "Ingeniero Senior de Desarrollo",
    "DEVELOPER_POSITION": "Ingeniero Desarrollador de Software",
    "CURRENTLY": "Actualmente",
    "ACHIEVEMENTS":"Logros",
    "MOVILE_ACHIEVE_1": "Desarrollo de Plataforma en angular 4 la cual mejoro procesos internos de la compañia.",
    "MOVILE_ACHIEVE_2": "Desarrollo de aplicaciones con node como backend las cuales dieron buen resultado financiero para la compañia.",
    "MOVILE_ACHIEVE_3": "Implementacion de nuevas tecnologias para el desarrollo de aplicaciones.",
    "PROD_ACHIEVE_1": "Diseño y desarrollo de software para el sector de la publicidad.",
    "PROD_ACHIEVE_2": "Desarrollo de aplicaciones web con Adobe Experience Manager",
    "PROD_ACHIEVE_3": "Mantenimiento de Plataformas web para clientes como razorfish, Honda",
    "PSL_ACHIEVE_1": "Diseño y desarrollo de software de integración para AVIANCA.",
    "PSL_ACHIEVE_2": "Diseño y desarrollo de aplicaciones de software para el sector bancario.",
    "PSL_ACHIEVE_3": "Desarrollo del botón de Pagos PSE para el Banco de Bogotá.",
    "PSL_ACHIEVE_4": "Automatización del servicio de compras y pagos virtuales del Banco de Bogotá.",
    "PSL_ACHIEVE_5": "Optimización del botón de pagos para que clientes del Banco sin token físico puedan hacer compras Online debitando desde su cuenta de ahorros del Banco de Bogotá.",
    "ATH_ACHIEVE_1": "Diseño y desarrollo de aplicaciones de software para el sector bancario.",
    "ATH_ACHIEVE_2": "Automatización y Desarrollo de conciliación de transacciones internacionales para VISA y Masterd Card lo cual optimizo los procesos de operaciones.",
    "ATH_ACHIEVE_3": "Optimización y Desarrollo de procesos de Ajuste y cuadre de cajeros, los procesos mejoraron en un 50%.",
    "HITSS_ACHIEVE_1": "Diseño y desarrollo de aplicaciones de software para el sector de telecomunicaciones.",
    "HITSS_ACHIEVE_2": "Desarrollo para Claro S.A en el cual se optimizó la experiencia de usuario para la gestión de su consumo de datos.",
    "HITSS_ACHIEVE_3": "Desarrollo de proyecto en el cual se genera el BackOffice de procesos recurrentes de mensajes de texto.",
    "ALTA_ACHIEVE_1": "Automatización del auditorio fundadores y la sala de juntas de la Universidad el Bosque.",
    "ALTA_ACHIEVE_2": "Automatización hotel Karen’s pizza Cali.",
    "ALTA_ACHIEVE_3": "Automatización de varios apartamentos en Bogotá, Cali y Medellín.",
    "EDUCATION": "EDUCACION",
    "DEGREE1": "Especialista en Gerencia de Proyectos",
    "DEGREE2": "Ingeniero Electronico y Telecomunicaciones",
    "UNIVERSITY1": "Universidad EAN",
    "UNIVERSITY2": "Universidad Catolica de Colombia",
    "LANGUAGES": "IDIOMAS",
    "LANGUAGES_SPANISH":"Español",
    "LANGUAGES_ENGLISH":"Ingles",
    "LANGUAGES_FRENCH":"Frances"
  }
}
